/*  Class = "NSTableColumn"; headerCell.title = "Accounts"; ObjectID = "33";  */
"Accounts" = "Konton";

/*  Class = "NSTabViewItem"; label = "General"; ObjectID = "38";  */
"General" = "Allmän";

/*  Class = "NSTabViewItem"; label = "Resources"; ObjectID = "42";  */
"Resources" = "Resurser";

/*  Class = "NSBox"; title = "Login Information"; ObjectID = "44";  */
"Login Information" = "Inloggningsinformation";

/*  Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "111";  */
"Username:" = "Användarnamn:";

/*  Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "115";  */
"Password:" = "Lösenord:";

/*  Class = "NSButtonCell"; title = "Apply"; ObjectID = "123";  */
"Apply" = "Tillämpa";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "125";  */
"Cancel" = "Avbryt";

/*  Class = "NSTabViewItem"; label = "Global Privileges"; ObjectID = "189";  */
"Global Privileges" = "Globala behörigheter";

/*  Class = "NSTextFieldCell"; title = "Max Updates:"; ObjectID = "954";  */
"Max Updates:" = "Max uppdateringar:";

/*  Class = "NSTextFieldCell"; title = "Max Connections:"; ObjectID = "956";  */
"Max Connections:" = "Max anslutningar:";

/*  Class = "NSTextFieldCell"; title = "Max Questions:"; ObjectID = "958";  */
"Max Questions:" = "Max Frågor:";

/*  Class = "NSBox"; title = "Database and Tables"; ObjectID = "451";  */
"Database and Tables" = "Databas och tabeller";

/*  Class = "NSBox"; title = "Views and Procedures"; ObjectID = "452";  */
"Views and Procedures" = "Vyer och procedurer";

/*  Class = "NSBox"; title = "Administration"; ObjectID = "453";  */
"Administration" = "Administration";

/*  Class = "NSBox"; title = "Replication"; ObjectID = "454";  */
"Replication" = "Replikering";

/*  Class = "NSButtonCell"; title = "Select"; ObjectID = "456";  */
"Select" = "Välj";

/*  Class = "NSButtonCell"; title = "Insert"; ObjectID = "458";  */
"Insert" = "Infoga";

/*  Class = "NSButtonCell"; title = "Update"; ObjectID = "460";  */
"Update" = "Uppdatera";

/*  Class = "NSButtonCell"; title = "Delete"; ObjectID = "462";  */
"Delete" = "Radera";

/*  Class = "NSButtonCell"; title = "References"; ObjectID = "464";  */
"References" = "Referenser";

/*  Class = "NSButtonCell"; title = "Create"; ObjectID = "466";  */
"Create" = "Skapa";

/*  Class = "NSButtonCell"; title = "Index"; ObjectID = "472";  */
"Index" = "Index";

/*  Class = "NSButtonCell"; title = "Create View"; ObjectID = "474";  */
"Create View" = "Skapa vy";

/*  Class = "NSButtonCell"; title = "Show View"; ObjectID = "476";  */
"Show View" = "Visa vy";

/*  Class = "NSButtonCell"; title = "Create Routine"; ObjectID = "478";  */
"Create Routine" = "Skapa rutin";

/*  Class = "NSButtonCell"; title = "Alter Routine"; ObjectID = "480";  */
"Alter Routine" = "Ändra rutin";

/*  Class = "NSButtonCell"; title = "Execute"; ObjectID = "482";  */
"Execute" = "Verkställ";

/*  Class = "NSButtonCell"; title = "Replication Client"; ObjectID = "484";  */
"Replication Client" = "Replikeringsklient";

/*  Class = "NSButtonCell"; title = "Replication Slave"; ObjectID = "486";  */
"Replication Slave" = "Replikering slavenhet";

/*  Class = "NSButtonCell"; title = "Reload"; ObjectID = "488";  */
"Reload" = "Ladda om";

/*  Class = "NSButtonCell"; title = "Shutdown"; ObjectID = "490";  */
"Shutdown" = "Stäng ner";

/*  Class = "NSButtonCell"; title = "File"; ObjectID = "492";  */
"File" = "Fil";

/*  Class = "NSButtonCell"; title = "Process"; ObjectID = "494";  */
"Process" = "Process";

/*  Class = "NSButtonCell"; title = "Super"; ObjectID = "496";  */
"Super" = "Super";

/*  Class = "NSButtonCell"; title = "Create Temp Table"; ObjectID = "498";  */
"Create Temp Table" = "Skapa temptabell";

/*  Class = "NSButtonCell"; title = "Lock Tables"; ObjectID = "500";  */
"Lock Tables" = "Lås tabeller";

/*  Class = "NSButtonCell"; title = "Show Databases"; ObjectID = "502";  */
"Show Databases" = "Visa databaser";

/*  Class = "NSButtonCell"; title = "Create User"; ObjectID = "504";  */
"Create User" = "Skapa användare";

/*  Class = "NSButtonCell"; title = "Grant"; ObjectID = "506";  */
"Grant" = "Bevilja";

/*  Class = "NSButtonCell"; title = "Check All"; ObjectID = "510";  */
"Check All" = "Markera alla";

/*  Class = "NSButtonCell"; title = "Uncheck All"; ObjectID = "512";  */
"Uncheck All" = "Avmarkera alla";

/*  Class = "NSButton"; gToolTip = "Add User"; ObjectID = "1008";  */
"Add User" = "Lägg till användare";

/*  Class = "NSButton"; gToolTip = "Remove User"; ObjectID = "1007";  */
/*  Class = "NSMenuItem"; title = "Remove User"; ObjectID = "896";  */
"Remove User" = "Radera användare";

/*  Class = "NSMenuItem"; title = "Add Host"; ObjectID = "1029";  */
"Add Host" = "Lägg till värd";

/*  Class = "NSMenuItem"; title = "Remove Host"; ObjectID = "1030";  */
/*  Class = "NSMenuItem"; title = "Remove Host"; ObjectID = "899";  */
"Remove Host" = "Radera värd";

/*  Class = "NSBox"; title = "Resource Limits"; ObjectID = "593";  */
"Resource Limits" = "Resursbegränsningar";

/*  Class = "NSButtonCell"; title = "Trigger"; ObjectID = "720";  */
"Trigger" = "Utlösare";

/*  Class = "NSButtonCell"; title = "Event"; ObjectID = "726";  */
"Event" = "Händelse";

/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "Empty Password"; ObjectID = "736";  */
"Empty Password" = "Töm lösenord";

/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "No Selection"; ObjectID = "736";  */
/*  Class = "IBBindingConnection"; designableNoSelectionPlaceholder = "No Selection"; ObjectID = "892";  */
"No Selection" = "Ingen markering";

/*  Class = "NSTabViewItem"; label = "Schema Privileges"; ObjectID = "743";  */
"Schema Privileges" = "Schemabehörigheter";

/*  Class = "NSTableColumn"; headerCell.title = "Schemas"; ObjectID = "750";  */
"Schemas" = "Scheman";

/*  Class = "NSTableColumn"; headerCell.title = "Granted Privileges"; ObjectID = "773";  */
"Granted Privileges" = "Beviljade behörigheter";

/*  Class = "NSTableColumn"; headerCell.title = "Available Privileges"; ObjectID = "780";  */
"Available Privileges" = "Tillgängliga behörigheter";

/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "Anonymous"; ObjectID = "887";  */
/*  Class = "IBBindingConnection"; designableIsNilPlaceholder = "Anonymous"; ObjectID = "892";  */
"Anonymous" = "Anonym";

/*  Class = "IBBindingConnection"; designableNotApplicablePlaceholder = "User Not Selected"; ObjectID = "892";  */
"User Not Selected" = "Användare ej markerad";

/*  Class = "NSMenuItem"; title = "Refresh"; ObjectID = "901";  */
/*  Class = "NSMenuItem"; title = "Refresh"; ObjectID = "1032";  */
"Refresh" = "Uppdatera";

/*  Class = "NSTextFieldCell"; title = "Errors occurred when applying your changes to the server.\n\nSome changes may have already been applied; please review the errors below before proceeding."; ObjectID = "986";  */
"Errors occurred when applying your changes to the server.\n\nSome changes may have already been applied; please review the errors below before proceeding." = "Fel uppstod vid tillämpning av dina ändringar till servern.\n\nNågra ändringar kan redan ha tillämpats; studera felen nedan innan du fortsätter.";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "996";  */
"OK" = "OK";

